{
  "heading": "Дренаж и система водоотведения",
  "coverImageSrc": "",
  "themeImageSrc": "https://i.imgur.com/NeLQ7ts.png",
  "blocks": [
    {
      "type": "text",
      "content": {
        "paragraphs": [
          "**Дренаж участка**–это система водоотведения, применяемая не только для устранения излишнего переувлажнения территории, но и для отвода ливневых, грунтовых вод и влаги после таяния снега от фундаментов построек на Вашем участке."
        ]
      }
    },
    {
      "type": "text",
      "content": {
        "paragraphs": [
          "Это  один из первых этапов проектирования ландшафтного дизайна и начало работ по  благоустройству Вашего участка. Он проводится после геодезической съемки, определения уровня грунтовых вод и анализа грунтов.",
          "Настоятельно рекомендуется проведение работ по устройству дренажной системы при любых типах грунта:",
          " 1-я линия - по периметру самого участка, для предотвращения попадания влаги с соседних участков и прилегающих территорий на Ваш участок, а также в обратную сторону.  Она служит для защиты ленточного фундамента забора от намокания почвы, пучинистости и подвижки грунта, а в следствии предотвращает наклон или разрушение самого забора."
        ]
      }
    },
    {
      "type": "collage",
      "content": {
        "photos": [
          { "imageTitle": "", "imageSrc": "https://i.imgur.com/Png2K4d.png" },
          { "imageTitle": "", "imageSrc": "https://i.imgur.com/zInqh72.png" },
          { "imageTitle": "", "imageSrc": "https://i.imgur.com/PHFsMpE.png" }
        ]
      }
    },
    {
      "type": "text",
      "content": {
        "paragraphs": [
          "2-я линия- окольцовывает фундамент вашего дома, отводя от него воду, что предотвращает его разрушение. Предохраняет песчано-щебеночную подушку фундамента от размывания и просадки.",
          "Она крайне необходима при наличии цокольного этажа и подвальных помещений, во избежание подтопления. Только на гидроизоляцию рассчитывать не стоит.  "
        ]
      }
    },
    {
      "type": "image",
      "content": {
        "imageSrc": "https://i.imgur.com/ZjvAR8r.png",
        "imageTitle": ""
      }
    },
    {
      "type": "text",
      "content": {
        "paragraphs": [
          "3-я линия  или линия с ответвлениями - это дренажная система  самого участка. При необходимости она выполняется после разработки проекта. В зависимости от уклона поверхности, уровня  грунтовых вод, классификации грунтов (суглинки, супесь, торф) осуществляется прокладка на определенной глубине. Возможно дренирование как участка целиком, так и сегментами."
        ]
      }
    },
    {
      "type": "image",
      "content": {
        "imageSrc": "https://i.imgur.com/IXx7IKN.png",
        "imageTitle": ""
      }
    },
    {
      "type": "text",
      "content": {
        "paragraphs": [
          "Отвод воды из дренажной системы, в лучшем случае, производится за пределы Вашего участка в ливневую канализацию посёлка, дренажные поселковые канавы. В случае их отсутствия, следует отводить воду в поле рассеивания, либо дренажный конус."
        ]
      }
    },
    {
      "type": "collage",
      "content": {
        "photos": [
          { "imageTitle": "", "imageSrc": "https://i.imgur.com/6F8GbvG.png" },
          { "imageTitle": "", "imageSrc": "https://i.imgur.com/lOPrqiv.png" }
        ]
      }
    },
    {
      "type": "text",
      "content": {
        "paragraphs": [
          "После выпадения осадков, вода с кровли по водосточной трубе попадает в дождеприемник, в котором установлены сифоны и корзинка для сбора листьев. Далее вода отводится за пределы участка, либо в конус."
        ]
      }
    },
    {
      "type": "image",
      "content": {
        "imageSrc": "https://i.imgur.com/A02A4FY.png",
        "imageTitle": ""
      }
    },
    {
      "type": "text",
      "content": {
        "paragraphs": [
          "На площадках и дорожках, для удаления воды после осадков, мы используем лотки поверхностного водоотведения. В систему также монтируется пескоуловитель, внутри которого находится корзина для сбора листьев."
        ]
      }
    },
    {
      "type": "collage",
      "content": {
        "photos": [
          { "imageTitle": "", "imageSrc": "https://i.imgur.com/ATuJE9T.png" },
          { "imageTitle": "", "imageSrc": "https://i.imgur.com/FFscFmo.png" },
          { "imageTitle": "", "imageSrc": "https://i.imgur.com/5G2A4Aq.png" },
          { "imageTitle": "", "imageSrc": "https://i.imgur.com/37aa0xn.png" }
        ]
      }
    },
    {
      "type": "text",
      "content": {
        "paragraphs": [
          "В процессе эксплуатации, прочистку дренажной ливневой системы осуществляют через дренажные колодцы, входящие в системы."
        ]
      }
    },
    {
      "type": "collage",
      "content": {
        "photos": [
          { "imageTitle": "", "imageSrc": "https://i.imgur.com/WqVFriJ.png" },
          { "imageTitle": "", "imageSrc": "https://i.imgur.com/Hj2Gipe.png" }
        ]
      }
    },
    {
      "type": "carousel",
      "content": {
        "slides": [
          { "imageSrc": "https://i.imgur.com/VusK2NR.jpeg", "imageTitle": "" },
          { "imageSrc": "https://i.imgur.com/MfpkMvy.png", "imageTitle": "" },
          { "imageSrc": "https://i.imgur.com/nEnu6to.jpeg", "imageTitle": "" }
        ]
      }
    }
  ]
}
