{
  "heading": "Проектирование участка",
  "subheader": "Услуга",
  "coverImageSrc": "https://i.imgur.com/ygZhYHK.png",
  "themeImageSrc": "https://i.imgur.com/qIMrdiC.png",
  "blocks": [
    {
      "type": "text",
      "content": {
        "paragraphs": [
          "Ландшафтный дизайн! Это не только красивые кустики вокруг дома, много цветов, альпийские горки. ",
          "Не все так просто!",
          "Научным языком, ландшафтный дизайн-это организация индивидуального эргономичного пространства с помощью живых и неживых объектов природы.",
          "Ландшафт изначально имеет свою «архитектуру» , форму, которую, при желании и необходимости, мы можем корректировать, совершенствовать, объединяя в единый ансамбль с жилищем. Сегодня особенно важно, что сделать это можно БЕЗ пагубного влияния на природный баланс местности.",
          "В руках ландшафтного дизайнера возможность превратить 6 соток с торчащими пеньками в милую опушку мини-леса, а большую песочницу-в лужайку с ручейком!",
          "Эстетичность, практичность и естественный вид-все это критерии удачного дизайн-проекта к преображению ландшафта. Обращаясь к нам, вы не только облагородите свой участок; мы определим степень освещенности участка, его зависимость от розы ветров, оценим тип и состояние почвы, рельеф, необходимость работ и др."
        ]
      }
    },
    {
      "type": "subheading",
      "content": { "title": "Предпроектная часть работ:" }
    },
    {
      "type": "list",
      "content": {
        "items": [
          "Выезд на участок для визуального осмотра и уточнения пожеланий заказчика",
          "Топографическая съемка",
          "Эскизы генерального плана."
        ]
      }
    },
    { "type": "subheading", "content": { "title": "Проект включает в себя:" } },
    {
      "type": "list",
      "content": {
        "items": [
          "Генеральный план, отражающий общую концепцию ландшафта. Разбивочный чертеж. ",
          "Ливневая и дренажная система",
          "Вертикальная планировка участка-план организации рельефа",
          "Картограмма по благоустройству, отображающая перемещение объемов земельных масс.",
          "Ведомости материалов и конструктивные решения покрытий.",
          "Дендроплан с указанием и ведомостью всех растений. ",
          "Посадочный чертеж.",
          "Схема размещения МАФ. ",
          "Схема уличного освещения.",
          "Схема системы полива или автополива",
          "3D-визуализация благоустройства территории."
        ]
      }
    }
  ]
}
